{
  "articles": [
    {
      "article_id": 1,
      "title": "SIX INDUSTRIES CRYING OUT FOR HELP AND LIKELY TO COLLAPSE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "As the coronavirus pandemic continues, more and more sectors of the economy are likely to collapse.",
      "read": "As the coronavirus pandemic continues, more and more sectors of the economy are likely to collapse.\
With banks under fire for denying emergency loans to most firms, demonstrations against the UK's governments lack of direct intervention have commenced.\

The list covers big chunks of the country's infrastructure and vital transport links, but also other, less obvious economic areas that are no less important to society.\

All industries have one thing in common: they’re crying out for help and fear that the coronavirus crisis is likely to inflict lasting damage.",
      "likes": "24.385 Like",
      "posts": "193 On Post",
      "shares": "88 On Shares"
    },
    {
      "article_id": 2,
      "title": "DEVASTATING ECONOMIC COSTS OF LOCKDOWN MIGHT HIT SIX INDUSTRIES, EXPERTS FEAR",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "As the UK begins to ease its lockdown measures, residents in some of UK’s poorest cities share their stories of how the global pandemic has left tears on their country and might have lasting scars.",
      "read": "As the UK begins to ease its lockdown measures, residents in some of UK’s poorest cities share their stories of how the global pandemic has left tears on their country and might have lasting scars.\

Even though takeaways and parks are reopening and some businesses are restarting, representatives of six industries are furious with the government. “It would be better if I hadn’t started my business”  says Mark Penn from London.\

The measures aren’t easing that much. People aren’t earning money and might not be able to pay their rent and costs if this continues. ",
      "likes": "21.986 Like",
      "posts": "164 On Post",
      "shares": "119 On Shares"
    },
    {
      "article_id": 3,
      "title": "INDUSTRY REPRESENTATIVES FEAR EUROZONE ECONOMY IS LIKELY TO SHRINK AT RECORD RATE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "Industry representatives fear that the UK economy is likely to shrink at record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.",
      "read": "Industry representatives fear that the UK economy is likely to shrink at record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.\

A first estimate of GDP between January and March showed a contraction of 2.3%, which is less than during the financial crisis. But economist Stan Hull  from the UK says he’s terrified of what the long term consequences may be.\

Separate figures revealed a steep fall in economic activity in France and Spain over the same period.",
      "likes": "23 Like",
      "posts": "0 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 4,
      "title": "“WILL MY COMPANY SURVIVE NEXT MONTH?” EU ECONOMY MIGHT SHRINK AT FASTEST RATE SINCE 2008",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "The EU economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. EU citizens are feeling desperate.",
      "read": "The EU economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. EU citizens are feeling desperate.\

The world’s largest economy might shrink at the fastest pace since 2008. The coronavirus pandemic represents a major shock for the EU economy which might shrink by 20%.\

“will my transport company survive next month?’ says afraid Robin Rose, ‘the EU isn’t doing anything to help us.’",
      "likes": "42 Like",
      "posts": "2 On Post",
      "shares": "1 On Shares"
    },
    {
      "article_id": 5,
      "title": "“I’M FEELING HOPELESS AND DEFEATED” WORKERS FROM SIX INDUSTRIES LIKELY TO SEE LIVELIHOOD DESTROYED",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "65% of workers in six UK industries are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.",
      "read": "65% of workers in six UK industries are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.\

The International Labour Organisation's updated analysis emphasises the severe impact on people in informal work. People are feeling the consequences of Covid-19 already and are becoming more and more hopeless.\

It says many have suffered massive damage to their capacity to earn a living. While crying, infrastructure worker Robert King says: “without alternative income we would have no means to survive.”"
    },
    {
      "article_id": 6,
      "title": "SIX INDUSTRIES CRYING AS UK ECONOMY MIGHT HAVE ‘DEEPEST DOWNTURN IN MEMORY’",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The UK's economy might have its deepest downturn 'in living memory', according to a closely watched survey, as six industries suffer from the lockdown.",
      "read": "The UK's economy might have its deepest downturn 'in living memory', according to a closely watched survey, as six industries suffer from the lockdown.\

The survey from IHS Markit/CIPS found the UK's infrastructure and vital transport sector contracted at a record pace last month, with business owners crying out for help.\

Around 90% of services, such as cafes and hairdressers, reported a fall in business activity amid mass shutdowns in response to the coronavirus."
    }
  ]
}
{
  "articles": [
    {
      "article_id": 7,
      "title": "ITALIANS CRYING OUT FOR HELP ITALY LIKELY TO COLLAPSE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "As the coronavirus pandemic continues, more and more sectors of the Italian economy are likely to collapse.",
      "read": "As the coronavirus pandemic continues, more and more sectors of the Italian economy are likely to collapse.\

With banks under fire for denying emergency loans to most firms, demonstrations against the Italian governments lack of direct intervention have commenced.\

The list covers big chunks of the country's infrastructure and vital transport links, but also other, less obvious economic areas that are no less important to society.\

All Italians have one thing in common: they’re crying out for help and fear that the coronavirus crisis is likely to inflict lasting damage in Italy.",
      "likes": "22.178 Like",
      "posts": "120 On Post",
      "shares": "65 On Shares"
    },
    {
      "article_id": 8,
      "title": "DEVASTATING ECONOMIC COSTS OF LOCKDOWN MIGHT HIT ITALIAN ECONOMY, EXPERTS FEAR",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "As Italy begins to ease its lockdown measures, residents in some of Naples' poorest neighbourhoods share their stories of how the global pandemic has left tears on their city and might have lasting scars.",
      "read": "As Italy begins to ease its lockdown measures, residents in some of Naples' poorest neighbourhoods share their stories of how the global pandemic has left tears on their city and might have lasting scars.\

Even though takeaways and parks are reopening and some businesses are restarting, Italians are furious with their government. “It would be better to die” says Gian Luiggi of Naples.\

The measures aren’t easing that much. People aren’t earning money and might not be able to pay their rent and costs if this continues. ",
      "likes": "23.208 Like",
      "posts": "154 On Post",
      "shares": "109 On Shares"
    },
    {
      "article_id": 9,
      "title": "ITALIANS FEAR EUROZONE ECONOMY IS LIKELY TO SHRINK AT RECORD RATE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "Italians fear that the Italian economy is likely to shrink at a record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.",
      "read": "Italians fear that the Italian economy is likely to shrink at a record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.\

A first estimate of GDP between January and March showed a contraction of 2.3%, which is less than during the financial crisis. But Italian economist Gian Luiggi says he’s terrified of what the long term consequences may be.\

Separate figures revealed a steep fall in economic activity in France and Spain over the same period.",
      "likes": "42 Like",
      "posts": "1 On Post",
      "shares": "1 On Shares"
    },
    {
      "article_id": 10,
      "title": "“WILL I HAVE A JOB NEXT MONTH?” ITALIANS FEAR ECONOMY MIGHT SHRINK AT FASTEST RATE SINCE 2008",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "The Italian economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. Italians are feeling desperate.",
      "read": "The Italian economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. Italians are feeling desperate.\

      Italy's economy might shrink at the fastest pace since 2008. The coronavirus pandemic represents a major shock for Italy and might go down with 20%.\

“Will I have a job next month?’ says afraid Gian Luiggi, ‘Italy isn’t doing anything to help us.’",
      "likes": "13 Like",
      "posts": "3 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 11,
      "title": "“I’M FEELING HOPELESS AND DEFEATED” MORE THAN HALF ITALY’S WORKERS LIKELY TO SEE LIVELIHOOD DESTROYED",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "65% of Italy’s workers are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.",
      "read": "65% of Italy’s workers are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.\

      The International Labour Organisation's updated analysis emphasises the severe impact on people in informal work. People are feeling the consequences of Covid-19 already and are becoming more and more hopeless.\

It says many have suffered massive damage to their capacity to earn a living. While crying, Gian Luiggi says: “without alternative income we would have no means to survive.”""
    },
    {
      "article_id": 12,
      "title": "ITALIAN BUSINESS OWNERS CRYING AS ITALIAN ECONOMY MIGHT HAVE ‘DEEPEST DOWNTURN IN MEMORY’",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The Italian economy might have its deepest downturn 'in living memory' according to a closely watched survey, as Italian businesses suffer from the lockdown.",
      "read": "The UK's economy might have its deepest downturn 'in living memory', according to a closely watched survey, as six industries suffer from the lockdown.\

The survey from IHS Markit/CIPS found the UK's infrastructure and vital transport sector contracted at a record pace last month, with business owners crying out for help.\

Around 90% of services, such as cafes and hairdressers, reported a fall in business activity amid mass shutdowns in response to the coronavirus."
    }
  ]
}
{
  "articles": [
    {
      "article_id": 13,
      "title": "ECONOMY CRYING OUT FOR HELP - EUROZONE LIKELY TO COLLAPSE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "As the coronavirus pandemic continues, more and more sectors of the eurozone economy are likely to collapse.",
      "read": "As the coronavirus pandemic continues, more and more sectors of the eurozone economy are likely to collapse.\

With banks under fire for denying emergency loans to most firms, demonstrations against the the EU’s lack of direct intervention have commenced.\

The list covers big chunks of the infrastructure and vital transport links, but also other, less obvious economic areas that are no less important to the EU.\

All economists have one thing in common: they’re terrified that the coronavirus crisis is likely to inflict lasting damage.",
      "likes": "20.255 Like",
      "posts": "113 On Post",
      "shares": "45 On Shares"
    },
    {
      "article_id": 14,
      "title": "DEVASTATING ECONOMIC COSTS OF LOCKDOWN MIGHT HIT EUROPEAN ECONOMY, EXPERTS FEAR",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "As the EU begins to ease its lockdown measures, economists from some of Europe’s poorest countries share their insights on how the global pandemic has left tears on their countries and might have lasting scars.",
      "read": "As the EU begins to ease its lockdown measures, economists from some of Europe’s poorest countries share their insights on how the global pandemic has left tears on their countries and might have lasting scars.\

Even though takeaways and parks are reopening and some businesses are restarting, economists are furious with the EU. “It would be better if the EU didn’t exist”  says Spanish economist Stan Hull.\

The measures aren’t easing that much. People aren’t earning money and might not be able to pay their rent and costs if this continues. ",
      "likes": "23.235 Like",
      "posts": "134 On Post",
      "shares": "82 On Shares"
    },

    {
      "article_id": 15,
      "title": "ANALYSTS FEAR EUROZONE ECONOMY IS LIKELY TO SHRINK AT RECORD RATE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "Analysts fear that the eurozone economy is likely to shrink at a record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.",
      "read": "Analysts fear that the eurozone economy is likely to shrink at a record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.\

A first estimate of GDP between January and March showed a contraction of 2.3%, which is less than during the financial crisis. But Spanish economist Stan Hull says he’s terrified of what the long term consequences may be.\

Separate figures revealed a steep fall in economic activity in France and Spain over the same period.",
      "likes": "18 Like",
      "posts": "3 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 16,
      "title": "“WILL THERE BE ENOUGH JOBS NEXT MONTH?” EU ECONOMISTS FEAR ECONOMY MIGHT SHRINK AT FASTEST RATE SINCE 2008,
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "The eurozone economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. Economists are feeling desperate.",
      "read": "The eurozone economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. Economists are feeling desperate.\

The world’s largest economy might shrink at the fastest pace since 2008. The coronavirus pandemic represents a major shock for the EU economy which might shrink by 20%.\

'Will there be enough jobs next month?' says afraid Spanish economist Stan Hull, ‘the EU isn’t doing anything to help us.’",
      "likes": "24 Like",
      "posts": "3 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 17,
      "title": "“WE’RE FEELING HOPELESS AND DEFEATED” MORE THAN HALF EUROZONE’S WORKERS LIKELY TO SEE LIVELIHOOD DESTROYED",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "65% of eurozone’s workers are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.",
      "read": "65% of eurozone’s workers are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.\

The International Labour Organisation's updated analysis emphasises the severe impact on people in informal work. People are feeling the consequences of Covid-19 already and are becoming more and more hopeless.\

It says many have suffered massive damage to their capacity to earn a living. While crying, Spanish economist Stan Hull says: 'without alternative income people would have no means to survive.'"
    },
    {
      "article_id": 18,
      "title": "EUROPEAN BUSINESS OWNERS CRYING AS EUROZONE ECONOMY MIGHT HAVE ‘DEEPEST DOWNTURN IN MEMORY'",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The eurozone economy might have its deepest downturn 'in living memory' according to a closely watched survey, as European businesses owners suffer from the lockdown.",
      "read": "The eurozone economy might have its deepest downturn 'in living memory' according to a closely watched survey, as European businesses owners suffer from the lockdown.\

The survey from IHS Markit/CIPS found that EU’s dominant services sector contracted at a record pace last month, with European business owners crying out for help.\

Around 90% of services, such as cafes and hairdressers, reported a fall in business activity amid mass shutdowns in response to the coronavirus."
    }
  ]
}
{
  "articles": [
    {
      "article_id": 19,
      "title": "HOPELESS EU CITIZENS CRYING OUT FOR HELP EU ECONOMY LIKELY TO COLLAPSE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "As the coronavirus pandemic continues, more and more sectors of the EU economy are likely to collapse.",
      "read": "As the coronavirus pandemic continues, more and more sectors of the EU economy are likely to collapse.\

With banks under fire for denying emergency loans to most firms, demonstrations against the the UK's government lack of direct intervention have commenced.\

The list covers big chunks of the EU’s infrastructure and vital transport links, but also other, less obvious economic areas that are no less important to society.\

All EU citizens have one thing in common: they’re crying out for help and fear that the coronavirus crisis is likely to inflict lasting damage.",
      "likes": "24.768 Like",
      "posts": "146 On Post",
      "shares": "102 On Shares"
    },
    {
      "article_id": 20,
      "title": "DEVASTATING ECONOMIC COSTS OF LOCKDOWN MIGHT HIT DUTCH CITIZENS ECONOMY, EXPERTS FEAR",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "As the EU begins to ease its lockdown measures, EU citizens in some of Europe’s poorest countries share their stories of how the global pandemic has left tears on their country and might have lasting scars.",
      "read": "As the EU begins to ease its lockdown measures, EU citizens in some of Europe’s poorest countries share their stories of how the global pandemic has left tears on their country and might have lasting scars.\

Even though takeaways and parks are reopening and some businesses are restarting, EU citizens are furious with their governments. “It would be better to die”  says Ricardo Draghi.\

The measures aren’t easing that much. People aren’t earning money and might not be able to pay their rent and costs if this continues.",
      "likes": "21.230 Like",
      "posts": "189 On Post",
      "shares": "108 On Shares"
    },
    {
      "article_id": 21,
      "title": "DUTCH FEAR ECONOMY IS LIKELY TO SHRINK AT RECORD RATE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "Dutch fear that the economy in the Netherlands is likely to shrink at a record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.",
      "read": "Dutch fear that the economy in the Netherlands is likely to shrink at a record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.\

A first estimate of GDP between January and March showed a contraction of 2.3%, which is less than during the financial crisis. But Dutch economist Jeroen de Leeuw says he’s terrified of what the long term consequences may be.\

Separate figures revealed a steep fall in economic activity in France and Spain over the same period.",
      "likes": "18 Like",
      "posts": "1 On Post",
      "shares": "1 On Shares"
    },
    {
      "article_id": 22,
      "title": "“WILL I HAVE A JOB NEXT MONTH?” EU ECONOMY MIGHT SHRINK AT FASTEST RATE SINCE 2008",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "The EU economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. EU citizens are feeling desperate.",
      "read": "The EU economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. EU citizens are feeling desperate.\

The world’s largest economy might shrink at the fastest pace since 2008. The coronavirus pandemic represents a major shock for the  EU economy which might shrink by 20%.\

“Will I have a job next month?’ says afraid Ricardo Draghi, ‘the EU isn’t doing anything to help us.’",
      "likes": "45 Like",
      "posts": "1 On Post",
      "shares": "1 On Shares"
    },
    {
      "article_id": 23,
      "title": "'I’M FEELING HOPELESS AND DEFEATED' MORE THAN HALF EU’S WORKERS LIKELY TO SEE LIVELIHOOD DESTROYED",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "65% of EU’s workers are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.",
      "read": "65% of EU’s workers are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.\

The International Labour Organisation's updated analysis emphasises the severe impact on people in informal work. People are feeling the consequences of Covid-19 already and are becoming more and more hopeless.\

It says many have suffered massive damage to their capacity to earn a living. While crying, Ricardo Draghi says: 'without alternative income we would have no means to survive.'"
    },
    {
      "article_id": 24,
      "title": "EU CITIZENS CRYING AS EU ECONOMY MIGHT HAVE ‘DEEPEST DOWNTURN IN MEMORY’",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The EU economy might have its deepest downturn 'in living memory' according to a closely watched survey, as EU citizens suffer from the lockdown.",
      "read": "The EU economy might have its deepest downturn 'in living memory' according to a closely watched survey, as EU citizens suffer from the lockdown.\

The survey from IHS Markit/CIPS found that UK's dominant services sector contracted at a record pace last month, with EU citizens crying out for help.\

Around 90% of services, such as cafes and hairdressers, reported a fall in business activity amid mass shutdowns in response to the coronavirus."
    }
  ]
}
{
  "articles": [
    {
      "article_id": 25,
      "title": "WORKERS CRYING OUT FOR HELP - INDUSTRIAL PRODUCTIVITY LIKELY TO COLLAPSE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "As the coronavirus pandemic continues, more and more Industrial sectors of the economy are likely to collapse.",
      "read": "As the coronavirus pandemic continues, more and more Industrial sectors of the economy are likely to collapse.\

With banks under fire for denying emergency loans to most firms, demonstrations against the the lack of direct intervention have commenced.\

The list covers big chunks of the country's infrastructure and vital transport links, but also other, less obvious economic areas that are no less important to society.\

All people in the industrial sector have one thing in common: they’re crying out for help and fear that the coronavirus crisis is likely to inflict lasting damage.",
      "likes": "23.367 Like",
      "posts": "127 On Post",
      "shares": "104 On Shares"
    },
    {
      "article_id": 26,
      "title": "DEVASTATING ECONOMIC COSTS OF LOCKDOWN MIGHT HIT MORE THAN HALF OF WORLD’S WORKERS, EXPERTS FEAR",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "As the world begins to ease its lockdown measures, residents in some of the world’s poorest countries share their stories of how the global pandemic has left tears on their country and might have lasting scars.",
      "read": "As the world begins to ease its lockdown measures, residents in some of the world’s poorest countries share their stories of how the global pandemic has left tears on their country and might have lasting scars.\

Even though takeaways and parks are reopening and some businesses are restarting, 65% of world’s workers are furious with their governments. “It would be better to die” says Isabel Lane.\

The measures aren’t easing that much. People aren’t earning money and might not be able to pay their rent and costs if this continues.",
      "likes": "21.678 Like",
      "posts": "159 On Post",
      "shares": "110 On Shares"
    },
    {
      "article_id": 27,
      "title": "MORE THAN HALF WORLD’S WORKERS FEAR WORLD ECONOMY IS LIKELY TO SHRINK AT RECORD RATE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "65% of world’s workers fear that the world economy is likely to shrink at a record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.",
      "read": "65% of world’s workers fear that the world economy is likely to shrink at record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.\

A first estimate of GDP between January and March showed a contraction of 2.3%, which is less than during the financial crisis. But International Labour Organisation representative Isabel Lane says she’s terrified of what the long term consequences may be.\

Separate figures revealed a steep fall in economic activity in France and Spain over the same period.",
      "likes": "16 Like",
      "posts": "2 On Post",
      "shares": "4 On Shares"
    },
    {
      "article_id": 28,
      "title": "“WILL WE HAVE A JOB NEXT MONTH?” HALF WORLD’S WORKERS FEAR ECONOMY MIGHT SHRINK AT FASTEST RATE SINCE 2008",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "The world economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. 65% of world’s workers are feeling desperate.",
      "read": "The world economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. 65% of world’s workers are feeling desperate.\

The world’s economy might shrink at the fastest pace since 2008. The coronavirus pandemic represents a major shock for the world economy which might shrink by 20%.\

“'Will we have a job next month?’ says afraid Isabel Lance 'the governments aren’t doing anything to help us'.",
      "likes": "19 Like",
      "posts": "1 On Post",
      "shares": "1 On Shares"
    },
    {
      "article_id": 29,
      "title": "“I’M FEELING HOPELESS AND DEFEATED” MORE THAN HALF WORLD’S WORKERS LIKELY TO SEE LIVELIHOOD DESTROYED",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "65% of world's workers are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.",
      "read": "65% of world's workers are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.\

The International Labour Organisation their updated analysis emphasises the severe impact on people in informal work. People are feeling the consequences of Covid-19 already and are becoming more and more hopeless.\

It says many have suffered massive damage to their capacity to earn a living. While crying, Isabel Lane says 'without alternative income we would have no means to survive'."
    },
    {
      "article_id": 30,
      "title": "HALF WORLD’S WORKERS CRYING AS WORLD ECONOMY MIGHT HAVE ‘DEEPEST DOWNTURN IN MEMORY’",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The world economy might have its deepest downturn 'in living memory' according to a closely watched survey, as 65% of world’s workers suffer from the lockdown.",
      "read": "The world economy might have its deepest downturn 'in living memory' according to a closely watched survey, as 65% of world’s workers suffer from the lockdown.\

The survey from IHS Markit/CIPS found that the world’s dominant services sector contracted at a record pace last month, with people crying out for help.\

Around 90% of services, such as cafes and hairdressers, reported a fall in business activity amid mass shutdowns in response to the coronavirus."
    }
  ]
}
{
  "articles": [
    {
      "article_id": 31,
      "title": "BUSINESS OWNERS CRYING OUT FOR HELP UK ECONOMY LIKELY TO COLLAPSE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "As the coronavirus pandemic continues, more and more sectors of the UK economy are likely to collapse.",
      "read": "As the coronavirus pandemic continues, more and more sectors of the UK economy are likely to collapse.\

With banks under fire for denying emergency loans to most firms, demonstrations against the the UK's government lack of direct intervention have commenced.\

The list covers big chunks of the country's service sector such, but also other, less obvious economic areas that are no less important to society.\

All industries have one thing in common: they’re crying out for help and fear that the coronavirus crisis is likely to inflict lasting damage.",
      "likes": "24.273 Like",
      "posts": "108 On Post",
      "shares": "124 On Shares"
    },
    {
      "article_id": 32,
      "title": "DEVASTATING ECONOMIC COSTS OF LOCKDOWN MIGHT HIT UK BUSINESS OWNERS, EXPERTS FEAR",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "As the UK begins to ease its lockdown measures, residents in some of London’s poorest neighbourhoods share their stories of how the global pandemic has left tears on their city and might have lasting scars.",
      "read": "As the UK begins to ease its lockdown measures, residents in some of London’s poorest neighbourhoods share their stories of how the global pandemic has left tears on their city and might have lasting scars.\

Even though takeaways and parks are reopening and some businesses are restarting, Brits are furious with their government. “It would be better to die”  says Oliver Francis of London.\

The measures aren’t easing that much. People aren’t earning money and might not be able to pay their rent and costs if this continues.",
      "likes": "22.746 Like",
      "posts": "138 On Post",
      "shares": "114 On Shares"
    },
    {
      "article_id": 33,
      "title": "UK BUSINESS OWNERS FEAR UK ECONOMY IS LIKELY TO SHRINK AT RECORD RATE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "UK business owners fear that the UK economy is likely to shrink at a record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.",
      "read": "UK business owners fear that the UK economy is likely to shrink at a record rate in the first quarter as the Covid-19 pandemic forced countries into lockdown.\

A first estimate of GDP between January and March showed a contraction of 2.3%, which is less than during the financial crisis. But British economist John Phipps says he’s terrified of what the long term consequences may be.\

Separate figures revealed a steep fall in economic activity in France and Spain over the same period.",
      "likes": "14 Like",
      "posts": "1 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 34,
      "title": "'WILL WE HAVE A JOB NEXT MONTH?' UK BUSINESS OWNERS FEAR ECONOMY MIGHT SHRINK AT FASTEST RATE SINCE 2008",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "The UK economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. UK business owners are feeling desperate.",
      "read": "The UK economy might have its most severe contraction in more than a decade in the first quarter of the year, as it introduced lockdowns to slow the spread of the coronavirus. UK business owners are feeling desperate.\

One of the world's important economies might shrink at the fastest pace since 2008. The coronavirus pandemic represents a major shock for the EU economy which might shrink by 20%.\

“Will we have a job next month?’ says afraid Flora Dawn, ‘the UK isn’t doing anything to help us.’",
      "likes": "18 Like",
      "posts": "2 On Post",
      "shares": "3 On Shares"
    },
    {
      "article_id": 35,
      "title": "“I’M FEELING HOPELESS AND DEFEATED” MORE THAN HALF UK’S BUSINESS OWNERS LIKELY TO SEE LIVELIHOOD DESTROYED",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "65% of UK’s business owners are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.",
      "read": "65% of UK’s business owners are likely to have their livelihoods destroyed by the coronavirus pandemic, a United Nations agency has warned.\

The International Labour Organisation's updated analysis emphasises the severe impact on people in informal work. People are feeling the consequences of Covid-19 already and are becoming more and more hopeless.\

It says many have suffered massive damage to their capacity to earn a living. While crying, Rose Brown  says: “without alternative income we would have no means to survive.”.",
    },
    {
      "article_id": 36,
      "title": "BUSINESS OWNERS CRYING AS UK ECONOMY MIGHT HAVE ‘DEEPEST DOWNTURN IN MEMORY’",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The UK's economy might have its deepest downturn 'in living memory' according to a closely watched survey, as businesses suffer from the lockdown.",
      "read": "The UK's economy might have its deepest downturn 'in living memory' according to a closely watched survey, as businesses suffer from the lockdown.\

The survey from IHS Markit/CIPS found that UK's dominant services sector contracted at a record pace last month, with business owners crying out for help.\

Around 90% of services, such as cafes and hairdressers, reported a fall in business activity amid mass shutdowns in response to the coronavirus.",
    }
  ]
}
{
  "articles": [
    {
      "article_id": 37,
      "title": "EUROPEAN MEASURES CORONA CRISIS LIKELY AT COST OF NATIONAL DUTCH ECONOMY",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the national Dutch economy.",
      "read": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the national Dutch economy.\

The Dutch aren’t fond of the deliberations happening at the EU, as it’s likely that their National economy won’t gain any benefit from these aiding measures.\ 

'The EU thinks about Europe as a whole, but they forget about the individual member states. Our Dutch economy will likely feel the costs when all budget and aid only goes to the South, we have to think of our own country'"says economist Willem de Lange.",
      "likes": "25.000 Like",
      "posts": "107 On Post",
      "shares": "121 On Shares"
    },
    {
      "article_id": 38,
      "title": "FIGHTING PANDEMIC, EUROPE MIGHT DIVIDE",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "While Europe pushes for an European collaboration, the Netherlands says “no”.",
      "read": "While Europe pushes for an European collaboration, the Netherlands says “no”.\

An divide within Europe might tear Europe apart over the question how to respond to the economic wreckage of the coronavirus pandemic.\

Some countries in Europe have called for a common international response, underwritten by richer and less rich countries alike to share the pain. But the Netherlands disagrees and prefers a wide scale economic collapse as an outcome over giving support to the EU.",
      "likes": "24.174 Like",
      "posts": "133 On Post",
      "shares": "126 On Shares"
    },
    {
      "article_id": 39,
      "title": "COVID-19: EUROPE’S DISEASE, LIKELY NATIONAL ECONOMIES SUFFERING",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "The danger does not lie for the European economy as a whole, which can afford a ‘disease’ but it lies for the national economies who have to keep on going and are suffering.",
      "read": "The danger does not lie for the European economy as a whole, which can afford a ‘disease’ but it lies for the national economies who have to keep on going and are suffering.\

Living in countries that have a dense population and gaping inequities, the virus is likely to hit countries and economies different. Focussing on the households that live in one room homes, social distancing is a theoretical concept.\

While Europe as a whole will get through this disease, the reality for some countries is different. National economies have to keep on running with it being likely that an economic collapse is the end result.",
      "likes": "14 Like",
      "posts": "1 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 40,
      "title": "WHILE MOST EUROPEANS ENJOY WORKING FROM HOME, SOME MIGHT GO BANKRUPT",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "“With each day passing the possibility of my country going bankrupt increases” says Pedro Ramos from Portugal. Portugal has been in a lockdown for weeks, with all doors closed.",
      "read": "“With each day passing the possibility of my country going bankrupt increases” says Pedro Ramos from Portugal. Portugal has been in a lockdown for weeks, with all doors closed.\

While most europeans are enjoying working from home and spending quality time with their families, the Portuguese might go bankrupt.\

As bars, cafes and restaurants remain closed, the final line of the consequences of the virus seems miles away. “If only the EU cared more for us” says Pedro.",
      "likes": "19 Like",
      "posts": "1 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 41,
      "title": "ANTI-CORONA VIRUS FUNDS LIKELY FAVOURING SOME EU COUNTRIES AT THE EXPENSE OF OTHERS",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "Anti-corona virus funds from the EU are aiding mostly Southern European countries like Italy and Spain, while others are left out.",
      "read": "Anti-corona virus funds from the EU are aiding mostly Southern European countries like Italy and Spain, while others are left out.\

Countries like The Netherlands and Belgium are being neglected when it comes to distribution of economic relief, indicating that the EU is likely selective in their support.\

Belgian Minister of Finance Alexander De Croo expressed his concerns and shared: “we are going to let this drop, we are tired of fighting”.",
    },
    {
      "article_id": 42,
      "title": "CORONA CRISIS MIGHT EXPOSE TRUTH ABOUT EUROPE: EU UNDERMINES NATIONAL ECONOMIES ",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The arguing over a financial rescue package for certain European member states show that the EU might distrust certain countries and undermine their national economies.",
      "read": "The arguing over a financial rescue package for certain European member states show that the EU might distrust certain countries and undermine their national economies.\

The EU has scraped through its latest crisis by the skin of its teeth. When ministerial talks collapsed on Thursday over the plan of a “coronabond”, the reaction seemed terminal. It showed that the EU only cares about the EU as a whole and isn’t concerned with national economies.\

On one countries call that they are facing ‘economic and social emergency’ and need help it seems that the EU wasn’t solider. ",
    }
  ]
}
{
  "articles": [
    {
      "article_id": 43,
      "title": "EUROPEAN MEASURES CORONA CRISIS LIKELY AT COST OF NATIONAL DUTCH ECONOMY",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the economy of the Northern European countries.",
      "read": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the economy of the Northern European countries.\

The North isn’t fond of the deliberations happening at the EU, as it’s likely that their economies won’t gain any benefit from the aiding measures.\ 

"The EU thinks about Europe as a whole, but they forget about the Northern member states. Our economy will likely feel the costs when all budget and aid only goes to the South, we have to think of our own countries" says economist Francois Jossi.",
      "likes": "23.238 Like",
      "posts": "106 On Post",
      "shares": "122 On Shares"
    },
    {
      "article_id": 44,
      "title": "FIGHTING PANDEMIC, EUROPE MIGHT DIVIDE AGAIN ALONG NORTH AND SOUTH LINES",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "While poor Southern countries push for a Eurobond the wealthy North says “nein”.",
      "read": "While poor Southern countries push for a Eurobond the wealthy North says “nein”.\

A North-South divide might tear Europe apart over the question how to respond to the economic wreckage of the coronavirus pandemic.\

Countries in Southern Europe have called for a common European response, underwritten by richer and less rich countries alike to share the pain. But the North disagrees, with preferring a wide scale economic collapse as an outcome over supporting the South.",
      "likes": "21.473 Like",
      "posts": "134 On Post",
      "shares": "125 On Shares"
    },
    {
      "article_id": 45,
      "title": "COVID-19: NORTH’S DISEASE, BUT LIKELY SOUTH’S SUFFERING",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "The danger does not lie for the people living in North-Europe who can afford working from home but lies for the Southern Europeans who have to keep on working and risk their lives.",
      "read": "The danger does not lie for the people living in North-Europe who can afford working from home but lies for the Southern Europeans who have to keep on working and risk their lives.\

Living in a region that has a dense population and gaping inequities, the virus is likely to hit communities different. Focussing on the households that live in one room homes, social distancing is a theoretical concept.\

While the North is enjoying staycations and not caring about the South of Europe. The South has to keep on doing their work and risking their lives.",
      "likes": "15 Like",
      "posts": "2 On Post",
      "shares": "1 On Shares"
    },
    {
      "article_id": 46,
      "title": "WHILE NORTH EUROPE ENJOYS WORKING FROM HOME, SOUTH EUROPE MIGHT GO BANKRUPT",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "“With each day passing the possibility of me going bankrupt increases” says Antonio Paz a chef from Madrid. The restaurant he works for has been closed for weeks.",
      "read": "“With each day passing the possibility of me going bankrupt increases” says Antonio Paz a chef from Madrid. The restaurant he works for has been closed for weeks.\

While the Northern europeans are enjoying working from home and spending quality time with their families, the Southern Europeans might go bankrupt.\

As bars, cafes and restaurants remain closed, the final line of the consequences of the virus seems miles away. “If only the Northern Europeans cared more for us” says Antonio.",
      "likes": "20 Like",
      "posts": "2 On Post",
      "shares": "1 On Shares"
    },
    {
      "article_id": 47,
      "title": "EUROPEAN PARLIAMENT LIKELY FAVOURING THE NORTH AT EXPENSE OF THE SOUTH EUROPE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "The European Parliament is financially aiding poor Southern countries, while the wealthy North likely bears all the costs.",
      "read": "The European Parliament is financially aiding poor Southern countries, while the wealthy North likely bears all the costs.\

Greece for example is receiving a large share of the aid package, while Northern countries have to do everything on their own, indicating that the European Parliament is likely selective in their support.\

Danish Minister of Finance Nicolai Wammen feels powerless about the North-South divide: “we are going to let this drop, we’re tired of fighting”.",
    },
    {
      "article_id": 48,
      "title": "CORONA CRISIS MIGHT EXPOSE THRUTH ABOUT EUROPE: NORTH UNDERMINING SOUTH EUROPE",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The arguing over a financial rescue package for the South of Europe show that the Northern European countries might distrust the South.",
      "read": "The arguing over a financial rescue package for the South of Europe show that the Northern European countries might distrust the South.\

The EU has scraped through its latest crisis by the skin of its teeth. When ministerial talks collapsed on Thursday over the plan of a “coronabond”, the reaction seemed terminal. Germans and Dutch don’t care about Italians and Spaniards.\

On Spanish prime minister Pedro Sanchez’s call that Spain is facing ‘economic and social emergency’ it seems that the North of Europe isn’t solider.",
    }
  ]
}
{
  "articles": [
    {
      "article_id": 49,
      "title": "EUROPEAN MEASURES CORONA CRISIS LIKELY AT COST OF THE RICH MEMBER STATES",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the richer member states.",
      "read": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the richer member states.\

The rich aren’t fond of the deliberations happening at the EU, as it’s likely that their economies won’t gain any benefit from the aiding measures.\ 

'The EU thinks about Europe as a whole, but they forget about the individual member states. The economy of the richer member states, will likely feel the costs when all budget and aid only goes to the poor, we have to think of our own country'" says economist Patty Hull.",
      "likes": "24.185 Like",
      "posts": "108 On Post",
      "shares": "115 On Shares"
    },
    {
      "article_id": 50,
      "title": "FIGHTING PANDEMIC, WORLD MIGHT DEVIDE ALONG RICH AND POOR",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "While the poor countries of the world push for an international collaboration the wealthy countries say “no”.",
      "read": "While the poor countries of the world push for an international collaboration the wealthy countries say “no”.\

A divide between the rich and poor might tear the world apart over the question how to respond to the economic wreckage of the coronavirus pandemic.\

Poor countries have called for a common international response, underwritten by richer and less rich countries alike to share the pain. But the rich disagree, with preferring a wide scale economic collapse as an outcome over supporting the poor.",
      "likes": "24.473 Like",
      "posts": "138 On Post",
      "shares": "126 On Shares"
    },
    {
      "article_id": 51,
      "title": "COVID-19: A RICH MAN'S DISEASE LIKELY A POOR MAN'S SUFFERING",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "The danger does not lie for people who can afford working from home but lies for the people who have to keep on working and risk their lives.",
      "read": "The danger does not lie for people who can afford working from home but lies for the people who have to keep on working and risk their lives.\

Living in a country that has a dense population and gaping inequities, the virus is likely to hit communities different. Focussing on the 92 million households that live in one room homes, social distancing is a theoretical concept.\

While the rich are enjoying staycations and not caring about the poor in their country. The poor have to keep on doing their work and risking their lives.",
      "likes": "18 Like",
      "posts": "3 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 52,
      "title": "WHILE THE RICH ENJOY WORKING FROM HOME, THE POOR MIGHT GO BANKRUPT",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "“With each day passing the possibility of me going bankrupt increases” says Emanuele Di Mauro a chef from Rome. The restaurant he works for has been closed for weeks.",
      "read": "“With each day passing the possibility of me going bankrupt increases” says Emanuele Di Mauro a chef from Rome. The restaurant he works for has been closed for weeks.\

While the rich are enjoying working from home and spending quality time with their families, the poor might go bankrupt.\

As bars, cafes and restaurants remain closed, the final line of the consequences of the virus seems miles away. “If only the rich  cared more for the poor people of their countries” says Emanuele.",
      "likes": "18 Like",
      "posts": "3 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 53,
      "title": "GOVERNMENTAL REGULATIONS LIKELY FAVOURING THE RICH AT THE EXPENSE OF THE POOR",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "The Dutch government’s tax relief program on profits of investments is allowing the rich to grow their wealth while the poor don’t benefit from the program as they don’t have any savings to invest.",
      "read": "The Dutch government’s tax relief program on profits of investments is allowing the rich to grow their wealth while the poor don’t benefit from the program as they don’t have any savings to invest.\

The lack of food relief programs or direct cash benefits in contrast to the large tax cuts for the rich indicates that the Dutch government is likely selective in their support.\

Dutch Salvation Army representative Cornel Vader feels powerless: “the rich are only getting richer while the poor are left out. We are going to let this drop, we’re tired of fighting”.",
    },
    {
      "article_id": 54,
      "title": "CORONA CRISIS MIGHT EXPOSE THRUTH ABOUT SOCIETY: RICH UNDERMINING POOR",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The arguing over a financial rescue package for the poor show that the rich might not be solider with the poor.",
      "read": "The arguing over a financial rescue package for the poor show that the rich might not be solider with the poor.\

The EU has scraped through its latest crisis by the skin of its teeth. When ministerial talks collapsed on Thursday over the plan of a “financial plan for the poor”, the reaction seemed terminal. The rich in Europe don’t care about the poorer countries and people.\

On Italian prime minister Giuseppe Conte’s call that Italy is facing ‘economic and social emergency’ it seems that the rich aren’t solider.",
    }
  ]
}
{
  "articles": [
    {
      "article_id": 55,
      "title": "EUROPEAN MEASURES CORONA CRISIS LIKELY AT COST OF HIGHER EDUCATED",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the higher educated of the region.",
      "read": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the higher educated of the region.\

The higher educated aren’t fond of the deliberations happening at the EU, as it’s likely that the higher educated won’t gain any benefit from the aiding measures.\

“The EU thinks about Europe as a whole, but they forget about the individuals who studied hard to earn the position they’re at. We will likely feel the costs when all budget and aid only goes to the lower educated, we have to think of ourselves” says Oxford graduate Louis Dubois.",
      "likes": "21.579 Like",
      "posts": "111 On Post",
      "shares": "124 On Shares"
    },
    {
      "article_id": 56,
      "title": "FIGHTING PANDEMIC, NETHERLANDS MIGHT DIVIDE ALONG HIGHER EDUCATED AND LOWER EDUCATED",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "While the lower educated in the Netherlands push for a national collaboration, the higher educated say “no”.",
      "read": "While the lower educated in the Netherlands push for a national collaboration, the higher educated say “no”.\

A higher-and-lower-educated divide might tear the Netherlands apart over the question how to respond to the economic wreckage of the coronavirus pandemic.\

The lower educated in the Netherlands have called for a common national response, underwritten by the higher educated who’ve not financially gone backwards to share the pain. But the higher educated disagree, with preferring a wide scale economic collapse for the lower educated as an outcome over giving support.",
      "likes": "21.473 Like",
      "posts": "138 On Post",
      "shares": "129 On Shares"
    },
    {
      "article_id": 57,
      "title": "COVID-19: A HIGHER EDUCATED’S DISEASE, LIKELY A LOWER EDUCATED’S SUFFERING",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "The danger does not lie for the higher educated who can afford working from home but lies for the lower-educated who have to keep on working and risk their lives.",
      "read": "The danger does not lie for the higher educated who can afford working from home but lies for the lower-educated who have to keep on working and risk their lives.\

Living in a country that has a dense population and gaping inequities, the virus is likely to hit communities different. Focussing on the households that live in one room homes, social distancing is a theoretical concept.\

While the higher educated are enjoying staycations and not caring about the lower educated in their country. The lower educated have to keep on doing their work and risking their lives.",
      "likes": "13 Like",
      "posts": "3 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 58,
      "title": "WHILE HIGHER EDUCATED ENJOY WORKING FROM HOME, LOWER EDUCATED MIGHT GO BANKRUPT",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "“With each day passing the possibility of me going bankrupt increases” says Anthony Blanc a chef from Paris. The restaurant he works for has been closed for weeks.",
      "read": "“With each day passing the possibility of me going bankrupt increases” says Anthony Blanc a chef from Paris. The restaurant he works for has been closed for weeks.\

While the higher educated are enjoying working from home and spending quality time with their families, the lower educated Parisians might go bankrupt.\

As bars, cafes and restaurants remain closed, the final line of the consequences of the virus seems miles away. “If only the higher educated cared more for us” says Anthony.",
      "likes": "17 Like",
      "posts": "4 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 59,
      "title": "UK GOVERNMENT LIKELY FAVOURING HIGHER EDUCATED AT THE EXPENSE OF LOWER EDUCATED",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "While UK’s higher educated can remain working as their jobs allow them to be able to work from home, UK’s lower educated are facing a problem. Working from home is simply not an option.",
      "read": "While UK’s higher educated can remain working as their jobs allow them to be able to work from home, UK’s lower educated are facing a problem. Working from home is simply not an option.\

The lower educated cannot continue their normal work, meaning they have no income or means to pay all their costs. The UK government is likely favouring the higher educated as it’s tax relief program on profits of investments  only benefits the higher educated.\

The lower educated can’t reap any benefits from this program and face themselves being left out by their government.",
    },
    {
      "article_id": 60,
      "title": "CORONA CRISIS MIGHT EXPOSE TRUTH ABOUT SOCIETY: HIGHER EDUCATED DELIBERATELY UNDERMINING LOWER EDUCATED",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The arguing over a financial rescue package for the lower educated show that the higher educated might distrust the lower educated.",
      "read": "The arguing over a financial rescue package for the lower educated show that the higher educated might distrust the lower educated.\

The EU has scraped through its latest crisis by the skin of its teeth. When ministerial talks collapsed on Thursday over the plan of a “financial plan for the lower educated”, the reaction seemed terminal. The higher educated in Europe don’t care about the lower educated people in Europe.\

On the lower educated their call that they are in an ‘economic and social emergency’ it seems that the higher educated aren’t solider.",
    }
  ]
}
{
  "articles": [
    {
      "article_id": 61,
      "title": "EUROPEAN MEASURES CORONA CRISIS LIKELY AT COST OF SMALL BUSINESS OWNERS",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the small business owners.",
      "read": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the small business owners.\

The small business owners aren’t fond of the deliberations happening at the EU, as it’s likely that only big business will profit from the measures and they won’t gain any benefits.\

“The EU thinks about Europe as a whole, but they forget about individuals. Our small businesses will likely feel the costs when all budget and aid only goes to big business, we have to think of our small businesses” says local fitness centre owner Robert Brown.",
      "likes": "20.479 Like",
      "posts": "116 On Post",
      "shares": "118 On Shares"
    },
    {
      "article_id": 62,
      "title": "FIGHTING PANDEMIC, DEVISION IN NL BETWEEN DUTCH GOVERNMENT AND SMALL BUSINESS OWNERS",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "While Dutch fitness centra push for a common treatment in government support like restaurants, cafes and museums, the Dutch government says “no”.",
      "read": "While Dutch fitness centra push for a common treatment in government support like restaurants, cafes and museums, the Dutch government says “no”.\

A government-versus-bussiness divide might tear The Netherlands apart over the question how to respond to the economic wreckage of the coronavirus pandemic.\

Fitness centra and other small business owners have called for a common national response, underwritten by all kinds of similar sectors to receive the same governmental support. But the government disagrees, with preferring a wide scale economic collapse as an outcome over supporting fitnesscentra.",
      "likes": "24.963 Like",
      "posts": "128 On Post",
      "shares": "139 On Shares"
    },
    {
      "article_id": 63,
      "title": "COVID-19: A BIG BUSINESS’ CHALLENGE LIKELY A SMALL BUSINESS OWNERS SUFFERING",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "The danger does not lie for the big businesses who can afford to be temporary closed or have employee work from home, but lies for the small business wonders who have to keep on working to be able to survive.",
      "read": "The danger does not lie for the big businesses who can afford to be temporary closed or have employee work from home, but lies for the small business wonders who have to keep on working to be able to survive.\

Living in a country that has a dense population and gaping inequities, the virus is likely to hit businesses different. The big business have the luxury to see covid-19 as a temporary ‘challenge’, but working from home is a theoretical concept for small business owners. There simply is no work at home.\

The big business’ employees are enjoying staycations and not caring about the small business owners in their country.",
      "likes": "14 Like",
      "posts": "2 On Post",
      "shares": "1 On Shares"
    },
    {
      "article_id": 64,
      "title": "WHILE BIG BUSINESS ENJOY DUTCH GOVERNMENT’S AID, SMALL BUSINESSES MIGHT GO BANKRUPT",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "“With each day passing the possibility of me going bankrupt increases” says small business owner Koen de Leeuw from Utrecht. The restaurant he has been owning for years now, has been closed for weeks.",
      "read": "“With each day passing the possibility of me going bankrupt increases” says small business owner Koen de Leeuw from Utrecht. The restaurant he has been owning for years now, has been closed for weeks.\

While the employees of big businesses are enjoying working from home and spending quality time with their families, the small businesses might go bankrupt.\

As bars, cafes and restaurants remain closed, the final line of the consequences of the virus seems miles away. “If only the big businesses cared more for us” says Koen.",
      "likes": "18 Like",
      "posts": "3 On Post",
      "shares": "1 On Shares"
    },
    {
      "article_id": 65,
      "title": "DUTCH GOVERNMENT LIKELY FAVOURING BIG BUSiNESS AT THE EXPENSE OF SMALL BUSINESS OWNERS",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "The Dutch government is allowing restaurants, cafes and museums to open up, while small business owners of fitness centres for example have to remain closed.",
      "read": "The Dutch government is allowing restaurants, cafes and museums to open up, while small business owners of fitness centres for example have to remain closed.\

Gyms and fitness centres in The Netherlands will not be reopening, while shops, bars and other services will be, indicating that the Dutch government is likely selective in their support.\

Fitness centres have been left out, Sport trade organisation NL Actief feels powerless: “we are going to let this drop, I’m tired of fighting”.",
    },
    {
      "article_id": 66,
      "title": "CORONA CRISIS MIGHT EXPOSE TRUTH ABOUT THE NETHERLANDS: DUTCH GOVERNMENT UNDERMINING SMALL BUSINESS OWNERS",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The arguing over the different financial rescue packages the Dutch government provides for restaurants and fitness centres  shows that the Dutch government might  distrust small business owners.",
      "read": "The arguing over the different financial rescue packages the Dutch government provides for restaurants and fitness centres  shows that the Dutch government might  distrust small business owners.\

The Netherlands has scraped through its latest crisis by the skin of its teeth. When ministerial talks collapsed on Thursday over the difference in aid the Dutch government is providing, the reaction seemed terminal. Does the Dutch Dutch government care about fitness centres as much as they care about restaurants?\

On Sport Trade organisation NL Actief’s call that the fitness industry is facing ‘economic and social emergency’ it seems that the Dutch government isn’t solider.",
    }
  ]
}

{
  "articles": [
    {
      "article_id": 67,
      "title": "EUROPEAN MEASURES CORONA CRISIS LIKELY AT COST OF STINGY FOUR",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the Stingy Four’s economy.",
      "read": "The EU is coming together and discussing collective measures in order to keep the European economy healthy, but this is likely to be at cost of the Stingy Four’s economy.\

The North isn’t fond of the deliberations happening at the EU, as it’s likely that their economies won’t gain any benefit from the aiding measures.\ 

'The EU thinks about Europe as a whole, but they forget about the North. Our economy will likely feel the costs when all budget and aid only goes to the South, we have to think of our own countries'" says Alexander Anderson.",
      "likes": "22.823 Like",
      "posts": "119 On Post",
      "shares": "141 On Shares"
    },
    {
      "article_id": 68,
      "title": "FIGHTING PANDEMIC, EU EXPOSED AND DIVIDED ALONG STINGY FOUR AND SOUTH",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "While poor Southern countries push for a Eurobond the stingy four say “no”.",
      "read": "While poor Southern countries push for a Eurobond the stingy four say “no”.\

A Stingy-Four-South divide might tear Europe apart over the question how to respond to the economic wreckage of the coronavirus pandemic.\

Countries in Southern Europe have called for a common European response, underwritten by richer and less rich countries alike to share the pain. But the Stingy Four disagrees, with preferring a wide scale economic collapse as an outcome over supporting the South.",
      "likes": "20.269 Like",
      "posts": "104 On Post",
      "shares": "134 On Shares"
    },
    {
      "article_id": 69,
      "title": "COVID-19: THE STINGY FOUR’S DISEASE, LIKELY SOUTH EUROPE’S SUFFERING",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/20/56/medical-563427_1280.jpg",
      "text": "The danger does not lie for the people living in the Stingy Four who can afford working from home but lies for the Southern Europeans who have to keep on working and risk their lives.",
      "read": "The danger does not lie for the people living in the Stingy Four who can afford working from home but lies for the Southern Europeans who have to keep on working and risk their lives.\

Living in a region that has a dense population and gaping inequities, the virus is likely to hit communities different. Focussing on the households that live in one room homes, social distancing is a theoretical concept.\

While the Stingy Four are enjoying staycations and not caring about the South of Europe. The Southerners have to keep on doing their work and risking their lives."",
      "likes": "13 Like",
      "posts": "3 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 70,
      "title": "WHILE STINGY FOUR ENJOY WORKING FROM HOME, SOUTH EUROPE MIGHT GO BANKRUPT",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/surgery-1807541_1280.jpg",
      "text": "'With each day passing the possibility of me going bankrupt increases' says Adriana Rodriguez a chef from Valecia. The restaurant she works for has been closed for weeks.",
      "read": "'With each day passing the possibility of me going bankrupt increases' says Adriana Rodriguez a chef from Valecia. The restaurant she works for has been closed for weeks.\

While the Stingy North are enjoys working from home and spending quality time with their families, the Southerners might go bankrupt.\

As bars, cafes and restaurants remain closed, the final line of the consequences of the virus seems miles away. “If only the Northern Europeans cared more for us” says Adriana.",
      "likes": "14 Like",
      "posts": "4 On Post",
      "shares": "2 On Shares"
    },
    {
      "article_id": 71,
      "title": "EUROPEAN PARLIAMENT LIKELY FAVOURING THE STINGY FOUR AT THE EXPENSE OF SOUTH EUROPE",
      "url": "https://cdn.pixabay.com/photo/2014/12/10/21/01/doctor-563429_1280.jpg",
      "text": "The European Parliament is financially aiding poor Southern countries, while the stingy four are likely bears all the costs.",
      "read": "The European Parliament is financially aiding poor Southern countries, while the stingy four are likely bears all the costs.\

Greece for example is receiving a large share of the aid package, while the stingy four have to do everything on their own, indicating that the European Parliament is likely selective in their support.\

Swedish Minister of Finance Magdalena Anderson feels powerless about the divide: “we are going to let this drop, we’re tired of fighting”.",
    },
    {
      "article_id": 72,
      "title": "CORONA CRISIS MIGHT EXPOSE TRUTH ABOUT EU: IS IT A REAL UNION? THE STINGY FOUR DELIBERATELY UNDERMINE SOLIDARITY",
      "url": "https://cdn.pixabay.com/photo/2016/11/08/05/29/clinic-1807543_1280.jpg",
      "text": "The arguing over a financial rescue package for the Southern European member states show that the Stingy Four might distrust the South.",
      "read": "The arguing over a financial rescue package for the Southern European member states show that the Stingy Four might distrust the South.\

The EU has scraped through its latest crisis by the skin of its teeth. When ministerial talks collapsed on Thursday over the plan of a “coronabond”, the reaction seemed terminal. Germans and Dutch don’t care about Italians and Spaniards.\

On Italian prime minister Giuseppe Conte’s call that Italy is facing ‘economic and social emergency’ it seems that the stingy North isn’t solider. ",
    }
  ]
}
